Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=374_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tilausravintola
sme: Restoráŋŋa Lyeme

source: Ravintolan isoista ikkunoista aukeaa upea näköala Juutuanjoelle ja osin myös Inarijärvelle. Sajoksen ravintola palvelee kongressi- ja tapahtuma-asiakkaita.
sme: Sajosa restoráŋŋa Lyeme bálvala kongreassaid ja eará dáhpáhusaid diŋgonborademiin ja dálu kunddáriid ja gussiid boradan- ja káfestallanbáikin sihke guovddáža bargiid boradanbáikin.

source: Ravintolassa on 50 asiakaspaikkaa ja ravintolasalin vieressä oleva monitoimisali Dollagáddi on yhdistettävissä ravintolaan, jolloin istumapaikkoja on 140.
sme: Lyemes leat 60 čohkkánsaji.

source: Lataa ravintola Lyemen kokoustarjoiluhinnasto. TILAUKSET/VARAUKSET:
sme: Máŋggadoaimmasále Dollagátti, mii lea restoráŋŋasále bálddas, sáhttá ovttastahttit restoráŋŋii. Dalle čohkkánsajit šaddet 140.

source: Sajos/Kokous- ja tapahtumapalvelut
sme: Lyeme-restoráŋŋa stuorra lásain oaidná Juvdujoga ja muhtun muddui maid Anárjávrri.

source: Puh 010 839 3109
sme: DIŊGONRESTORÁŊŊA

source: Email:
sme: Restoráŋŋa Lyeme fállá valjis iešguđetlágan molssaeavttuid sierra dilálašvuođaide.
